@extends('website.master')

@section('meta_url',env("APP_URL"))
@section('meta_title',"من نحن")
@section('meta_description',"منصة نسائية عربية رائدة تهدف لخلق مساحة آمنة وموثوق بها تلتقي فيها النساء لتلبية احتياجاتهن الأساسية بشكل فعّال في كافة المجالات كالصحة والتغذية والجمال والإنتاجية والاستقلال والعلاقات وغيرها.")



@section('content')

<div class="about-us-holder"><span class="about-us-title">من نحن </span>
  <p class="about-us">
     موقع "زينة" موقع موجه للمرأة العربية، باختلاف ميولها وتفضيلاتها وأحلامها ونمط حياتها. نهدف لخلق مساحة آمنة وموثوق بها تلتقي فيها النساء لتلبية احتياجاتهن الأساسية بشكل صحيح وفعّال، لتصبح الوجهة الأولى التي ستبحث عنها المرأة يومياً عن ثقة وجدارة بالمحتوى الذي ستقرأه.<br/>نسعى لنكون منصة ملهمة لكل امرأة، لاكتشاف ذاتها، والسعي وراء أحلام أحلامها أياً تكن، ومساعدتها في التعامل مع المسؤوليات، والموازنة بينها، كي نجد لنفسها ملاذاً في النهاية.<br/>كما تتناول زينة كل ما يتعلق بصحة المرأة سواء الجسدية أو النفسية أو الجنسية، من وجهة نظر شركائنا من الأطباء والمتخصصين.<br/>وتركز "زينة" على تناول موضوعات تركز على الجانب الثقافي، سواء في الكتب، أو الفنون، فتكون مساحة ثقافية مسلية لجمهورها النسائي.<br/>ترافقك زينة في العمل، فتقدم لكِ تجارب ملهمة لنساء ناجحات، وتمنحك نظرة على تجاربهن، كما تتناول الموضوعات الخاصة بتقديم إرشادات وتجارب للرقي في العمل.<br/>ولم تنسّ زينة اهتمام المرأة الفطري بإبراز جمالها والاهتمام بمظهرها، خاصة إن هذا النوع من الاهتمامات يحسن من صحتها النفسية والعقلية، ويمنحها مزيداً من القوة والثقة.</p>
</div>

@stop
