@extends('website.master')

@section('meta_url',env("APP_URL"))
@section('meta_title',"شاركي معنا")
@section('meta_description',"منصة نسائية عربية رائدة تهدف لخلق مساحة آمنة وموثوق بها تلتقي فيها النساء لتلبية احتياجاتهن الأساسية بشكل فعّال في كافة المجالات كالصحة والتغذية والجمال والإنتاجية والاستقلال والعلاقات وغيرها.")


@section('content')

<div class="about-us-holder"><span class="about-us-title">شاركي معنا </span>
  <p class="about-us">
     شكراً لاهتمامك بمشاركة قراء "زينة".<br/>تهتم زينة أن تكون مساحة مفتوحة نلتقي فيها جميعاً بتجاربنا وما يجول في أذهاننا، ووجهات نظرنا المختلفة.<br/>ونعلمك إنه يمكنك المشاركة بمقال شخصي ضمن قسم الآراء والمشاركات، أو يمكنك مشاركتنا مقال في أحد أقسام زينة.<br/>شاركينا ما تفكرين به أو تشعرين به، وسنكون سعداء بالنشر.<br/>قواعد عامة يجب أن تعلميها قبل الإرسال لنا:<br/>١- يعبر المقال عن آرائك وتجاربك الحقيقة، لذا يجب أن تكون ملكك وليست منقولة.<br/>٢- إذا كنت لا تملكين صور خاصة لاستخدامها، فلا مانع من استخدام صور خارجية مع مراعاة الإشارة إلى مصدرها في المقال.<br/>3-غير مسموح بنشر المحتوى الذي تم إرساله لنا في أي موقع أو مجلة أخرى.<br/>4- بمجرد أن ترسلي لنا المحتوى الخاص بك، سيتم عرضه على مراجعي الجودة وسنقوم بإرسال إيميل لك نعلمك فيه ما إن تم نشر المحتوى أم لا وما التعديل الذي يحتاجه لخلق تجربة أفضل للقارئ.<br/>5- كل الحقوق محفوظة لصاحب المحتوى، إذ سينشر بالطبع تحت اسمك، إلا إذا أردتِ غير ذلك.<br/>6-ﻻ نعدكم بنشر كل المشاركات التي تصلنا، ولكن نعدكم بالرد عليها جميعها، وإن كانت غير مقبولة سنعلمكم سبب الرفض.<br/>والآن يمكنك إرسال المقال أو الموضوع عبر البريد الإلكتروني التالي، مع توضيح اسم القسم الذي تريدين النشر فيه في العنوان: zeinaforher@gmail.com<br/>أهلاً بكِ معنا في زينة..</p>
</div>

@stop
